/* Localized versions of Info.plist keys */

CFBundleName = "bddc";
CFBundleShortVersionString = "bddc version 0.1";
CFBundleGetInfoString = "bddc version 0.1, Copyright 2002 Sweetpea.";
NSHumanReadableCopyright = "Copyright 2002 Sweetpea.";